/* Localized versions of Info.plist keys */

CFBundleName = "Colored Rectangles";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Colored Rectangles version 1.2, Copyright 2012 Carte Blanche Conseil.";